[
  "calendar",
  "obsidian-kanban",
  "templater-obsidian",
  "tq-obsidian",
  "obsidian-vault-statistics-plugin",
  "buttons",
  "table-editor-obsidian",
  "better-word-count",
  "completed-task-display",
  "obsidian-contextual-typography",
  "obsidian-dangling-links",
  "obsidian-copy-block-link",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "hotkeysplus-obsidian",
  "file-tree-alternative",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian-to-anki-plugin",
  "quickadd",
  "url-into-selection",
  "smart-random-note",
  "tag-wrangler",
  "obsidian-tracker",
  "obsidian-banners",
  "dataview"
]